[
  {
    "id": 32,
    "nom": "Fargo",
    "resume": "<p><b>Fargo </b>is a seasonal anthology crime drama with some dark comical elements, inspired by the film <i>Fargo</i> written by the Coen brothers. Each season follows a new case and new characters, all entrenched in the trademark humor, murder and \"Minnesota nice\" that has made the film an enduring classic.</p>",
    "langue": "English",
    "note": 8.90,
    "statut": "Running",
    "premiere": "2014-04-15",
    "genre": "Crime",
    "urlImage": "img/medium_portrait_267_669639.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 49,
    "nom": "Brooklyn Nine-Nine",
    "resume": "<p><b>Brooklyn Nine-Nine</b> is an ensemble comedy about a talented-but-carefree detective, a by-the-book police captain and their precinct colleagues. While based in the workplace, Brooklyn Nine-Nine is not really about the job – it's about the men and women behind the badge.</p>",
    "langue": "English",
    "note": 8.10,
    "statut": "Ended",
    "premiere": "2013-09-17",
    "genre": "Crime",
    "urlImage": "img/medium_portrait_340_850857.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 66,
    "nom": "The Big Bang Theory",
    "resume": "<p><b>The Big Bang Theory</b> is a comedy about brilliant physicists, Leonard and Sheldon, who are the kind of \"beautiful minds\" that understand how the universe works. But none of that genius helps them interact with people, especially women. All this begins to change when a free-spirited beauty named Penny moves in next door. Sheldon, Leonard's roommate, is quite content spending his nights playing Klingon Boggle with their socially dysfunctional friends, fellow Cal Tech scientists Wolowitz and Koothrappali. However, Leonard sees in Penny a whole new universe of possibilities... including love.</p>",
    "langue": "English",
    "note": 7.90,
    "statut": "Ended",
    "premiere": "2007-09-24",
    "genre": "Comedy",
    "urlImage": "img/medium_portrait_173_433868.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 73,
    "nom": "The Walking Dead",
    "resume": "<p><b>The Walking Dead</b> tells the story of the months and years that follow after a zombie apocalypse. It follows a group of survivors, led by former police officer Rick Grimes, who travel in search of a safe and secure home. As the world overrun by the dead takes its toll on the survivors, their interpersonal conflicts present a greater danger to their continuing survival than the walkers that roam the country. Over time, the characters are changed by the constant exposure to death and some grow willing to do anything to survive.</p><p>Based on the comic book series of the same name by Robert Kirkman, Tony Moore, and Charlie Adlard.</p>",
    "langue": "English",
    "note": 8.10,
    "statut": "Running",
    "premiere": "2010-10-31",
    "genre": "Horror",
    "urlImage": "img/medium_portrait_353_882587.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 82,
    "nom": "Game of Thrones",
    "resume": "<p>Based on the bestselling book series <i>A Song of Ice and Fire</i> by George R.R. Martin, this sprawling new HBO drama is set in a world where summers span decades and winters can last a lifetime. From the scheming south and the savage eastern lands, to the frozen north and ancient Wall that protects the realm from the mysterious darkness beyond, the powerful families of the Seven Kingdoms are locked in a battle for the Iron Throne. This is a story of duplicity and treachery, nobility and honor, conquest and triumph. In the <b>Game of Thrones</b>, you either win or you die.</p>",
    "langue": "English",
    "note": 9.00,
    "statut": "Ended",
    "premiere": "2011-04-17",
    "genre": "Fantasy",
    "urlImage": "img/medium_portrait_190_476117.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 101,
    "nom": "The Good Wife",
    "resume": "<p><b>The Good Wife</b> follows Alicia Florrick, a wife and mother who boldly assumes full responsibility for her family and re-enters the workforce after her husband's very public sex and political corruption scandal lands him in jail. Pushing aside the betrayal and crushing public humiliation caused by her husband Peter, Alicia starts over by pursuing her original career as a defense attorney.</p>",
    "langue": "English",
    "note": 8.40,
    "statut": "Ended",
    "premiere": "2009-09-22",
    "genre": "Legal",
    "urlImage": "img/medium_portrait_59_148162.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 169,
    "nom": "Breaking Bad",
    "resume": "<p><b>Breaking Bad</b> follows protagonist Walter White, a chemistry teacher who lives in New Mexico with his wife and teenage son who has cerebral palsy. White is diagnosed with Stage III cancer and given a prognosis of two years left to live. With a new sense of fearlessness based on his medical prognosis, and a desire to secure his family's financial security, White chooses to enter a dangerous world of drugs and crime and ascends to power in this world. The series explores how a fatal diagnosis such as White's releases a typical man from the daily concerns and constraints of normal society and follows his transformation from mild family man to a kingpin of the drug trade.</p>",
    "langue": "English",
    "note": 9.20,
    "statut": "Ended",
    "premiere": "2008-01-20",
    "genre": "Thriller",
    "urlImage": "img/medium_portrait_0_2400.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 171,
    "nom": "How I Met Your Mother",
    "resume": "<p><b>How I Met Your Mother</b> is a comedy about Ted and how he fell in love. It all starts when Ted's best friend, Marshall drops the bombshell that he's going to propose to his long-time girlfriend, Lilya kindergarten teacher. At that moment, Ted realizes that he had better get a move on if he too hopes to find true love. Helping him in his quest is Barney a friend with endless, sometimes outrageous opinions, a penchant for suits and a foolproof way to meet women. When Ted meets Robin he's sure it's love at first sight, but destiny may have something else in store.</p>",
    "langue": "English",
    "note": 7.90,
    "statut": "Ended",
    "premiere": "2005-09-19",
    "genre": "Romance",
    "urlImage": "img/medium_portrait_0_2451.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 179,
    "nom": "The Wire",
    "resume": "<p>The first season of <b>The Wire</b> (2002) concentrated on the often-futile efforts of police to infiltrate a West Baltimore drug ring headed by Avon Barksdale and his lieutenant, Stringer Bell. In Seasons Two and Three, as the Barksdale investigation escalated, new storylines involving pressures on the working class and the city's political leadership were introduced. Season Four focused on the stories of several young boys in the public school system, struggling with problems at home and the lure of the corner - set against the rise of a new drug empire in West Baltimore and a new Mayor in City Hall. The fifth and final season of <i>The Wire</i> centers on the media's role in addressing - or failing to address - the fundamental political, economic and social realities depicted over the course of the series, while also resolving storylines of the numerous characters woven throughout the narrative arc of the show.</p>",
    "langue": "English",
    "note": 9.10,
    "statut": "Ended",
    "premiere": "2002-06-02",
    "genre": "Crime",
    "urlImage": "img/medium_portrait_1_2527.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 184,
    "nom": "BoJack Horseman",
    "resume": "<p>Meet the most beloved sitcom horse of the '90s, 20 years later. He's a curmudgeon with a heart of... not quite gold... but something like gold. Copper?</p>",
    "langue": "English",
    "note": 8.10,
    "statut": "Ended",
    "premiere": "2014-08-22",
    "genre": "Comedy",
    "urlImage": "img/medium_portrait_236_590384.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 210,
    "nom": "Doctor Who",
    "resume": "<p>Adventures across time and space with the time travelling alien and companions.</p>",
    "langue": "English",
    "note": 8.40,
    "statut": "Running",
    "premiere": "2005-03-26",
    "genre": "Science-Fiction",
    "urlImage": "img/medium_portrait_375_938172.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 216,
    "nom": "Rick and Morty",
    "resume": "<p>Rick is a mentally gifted, but sociopathic and alcoholic scientist and a grandfather to Morty; an awkward, impressionable, and somewhat spineless teenage boy. Rick moves into the family home of Morty, where he immediately becomes a bad influence.</p>",
    "langue": "English",
    "note": 9.00,
    "statut": "Running",
    "premiere": "2013-12-02",
    "genre": "Science-Fiction",
    "urlImage": "img/medium_portrait_1_3603.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 269,
    "nom": "Peaky Blinders",
    "resume": "<p>An epic gangster drama set in the lawless streets of 1920s Birmingham.</p>",
    "langue": "English",
    "note": 8.70,
    "statut": "Running",
    "premiere": "2013-09-12",
    "genre": "History",
    "urlImage": "img/medium_portrait_48_122213.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 305,
    "nom": "Black Mirror",
    "resume": "<p>Over the last ten years, technology has transformed almost every aspect of our lives before we've had time to stop and question it. In every home; on every desk; in every palm - a plasma screen; a monitor; a smartphone--a black mirror of our 21st Century existence. <b>Black Mirror</b> is a contemporary British re-working of <i>The Twilight Zone</i> with stories that tap into the collective unease about our modern world.</p>",
    "langue": "English",
    "note": 8.70,
    "statut": "To Be Determined",
    "premiere": "2011-12-04",
    "genre": "Thriller",
    "urlImage": "img/medium_portrait_240_601964.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 335,
    "nom": "Sherlock",
    "resume": "<p>Sherlock Holmes and Dr. John Watson's adventures in 21st Century London. A thrilling, funny, fast-paced contemporary reimagining of the Arthur Conan Doyle classic.</p>",
    "langue": "English",
    "note": 9.10,
    "statut": "To Be Determined",
    "premiere": "2010-07-25",
    "genre": "Mystery",
    "urlImage": "img/medium_portrait_171_428042.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 427,
    "nom": "Buffy the Vampire Slayer",
    "resume": "<p><i>\"Into every generation, there is a chosen one. She alone will stand against the vampires, the demons, and the forces of darkness. She is the slayer.\"</i></p><p>Buffy Summers is the latest in a line of young women known as \"Vampire Slayers\" who have to battle vampires, demons and other forces of evil, all while growing up and dealing with love and teenage angst in this iconic cult series. She and her \"Scooby Gang\" fight the good fight in a small town called Sunnydale.</p>",
    "langue": "English",
    "note": 8.60,
    "statut": "Ended",
    "premiere": "1997-03-10",
    "genre": "Supernatural",
    "urlImage": "img/medium_portrait_2_7490.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 431,
    "nom": "Friends",
    "resume": "<p>Six young (20-something) people from New York City (Manhattan), on their own and struggling to survive in the real world, find the companionship, comfort and support they get from each other to be the perfect antidote to the pressures of life.</p><p>This average group of buddies goes through massive mayhem, family trouble, past and future romances, fights, laughs, tears and surprises as they learn what it really means to be a friend.</p>",
    "langue": "English",
    "note": 8.60,
    "statut": "Ended",
    "premiere": "1994-09-22",
    "genre": "Romance",
    "urlImage": "img/medium_portrait_41_104550.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 490,
    "nom": "Star Trek",
    "resume": "<p>The original <b>Star Trek</b> series focuses on the 23rd century adventures of Captain James T. Kirk and the U.S.S. <i>Enterprise </i>(NCC-1701), a powerful interstellar spacecraft dispatched by Earth-based Starfleet Command to explore the galaxy. Kirk commands a crew of 430 men and women aboard his starship, which can travel at speeds surpassing the speed of light. Kirk's five-year mission—and his mandate from Starfleet—is to seek out new life and new civilizations, and to boldly go where no man has gone before.</p>",
    "langue": "English",
    "note": 8.40,
    "statut": "Ended",
    "premiere": "1964-06-24",
    "genre": "Science-Fiction",
    "urlImage": "img/medium_portrait_292_730791.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 527,
    "nom": "The Sopranos",
    "resume": "<p><b>The Sopranos</b>, writer-producer-director David Chase's extraordinary television series, is nominally an urban gangster drama, but its true impact strikes closer to home: Like 1999's other screen touchstone, American Beauty, the HBO series chronicles a dysfunctional, suburban American family in bold relief. And for protagonist Tony Soprano, there's the added complexity posed by heading twin families, his collegial mob clan and his own, nouveau riche brood.</p>",
    "langue": "English",
    "note": 9.10,
    "statut": "Ended",
    "premiere": "1999-01-10",
    "genre": "Crime",
    "urlImage": "img/medium_portrait_4_11341.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 618,
    "nom": "Better Call Saul",
    "resume": "<p><b>Better Call Saul</b> is the prequel to the award-winning series Breaking Bad, set six years before Saul Goodman became Walter White's lawyer. When we meet him, the man who will become Saul Goodman is known as Jimmy McGill, a small-time lawyer searching for his destiny, and, more immediately, hustling to make ends meet. Working alongside, and often against, Jimmy is \"fixer\" Mike Ehrmantraut, a beloved character introduced in Breaking Bad. The series will track Jimmy's transformation into Saul Goodman, the man who puts \"criminal\" in \"criminal lawyer.</p>",
    "langue": "English",
    "note": 8.70,
    "statut": "Running",
    "premiere": "2015-02-08",
    "genre": "Legal",
    "urlImage": "img/medium_portrait_235_587815.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 766,
    "nom": "Doctor Who",
    "resume": "<p><b>Doctor Who</b> is the longest-running science fiction TV series in history, airing initially from 1963 to 1989. <i>Doctor Who</i> is about ideas. It pioneered sophisticated mixed-level storytelling. Its format was the key to its longevity: the Doctor, a mysterious traveller in space and time, travels in his ship, the TARDIS. The TARDIS can take him and his companions anywhere in time and space. Inevitably he finds evil at work wherever he goes..</p>",
    "langue": "English",
    "note": 9.00,
    "statut": "Ended",
    "premiere": "1963-11-23",
    "genre": "Science-Fiction",
    "urlImage": "img/medium_portrait_6_15291.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 919,
    "nom": "Attack on Titan",
    "resume": "<p>Known in Japan as Shingeki no Kyojin, many years ago, the last remnants of humanity were forced to retreat behind the towering walls of a fortified city to escape the massive, man-eating Titans that roamed the land outside their fortress. Only the heroic members of the Scouting Legion dared to stray beyond the safety of the walls – but even those brave warriors seldom returned alive. Those within the city clung to the illusion of a peaceful existence until the day that dream was shattered, and their slim chance at survival was reduced to one horrifying choice: kill – or be devoured!</p>",
    "langue": "Japanese",
    "note": 8.60,
    "statut": "Running",
    "premiere": "2013-04-07",
    "genre": "Fantasy",
    "urlImage": "img/medium_portrait_311_779751.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 1369,
    "nom": "Marvel's Daredevil",
    "resume": "<p>Matt Murdock, a Marvel Comics hero who's a lawyer by day but fights the bad guys at night to avenge the murder of his father, a boxer. But what sets Matt apart from most superheroes isn't his back story it's his handicap. Matt is blind, the result of a childhood accident that removed his ability to see but gifted him with heightened senses of touch, taste, hearing and smell.</p>",
    "langue": "English",
    "note": 8.50,
    "statut": "Ended",
    "premiere": "2015-04-10",
    "genre": "Crime",
    "urlImage": "img/medium_portrait_171_429391.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 1371,
    "nom": "Westworld",
    "resume": "<p><b>Westworld</b> is a dark odyssey about the dawn of artificial consciousness and the evolution of sin. Set at the intersection of the near future and the reimagined past, it explores a world in which every human appetite, no matter how noble or depraved, can be indulged.</p>",
    "langue": "English",
    "note": 8.50,
    "statut": "Running",
    "premiere": "2016-10-02",
    "genre": "Western",
    "urlImage": "img/medium_portrait_241_602832.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 1825,
    "nom": "The Expanse",
    "resume": "<p>A thriller set two hundred years in the future, <b>The Expanse</b> follows the case of a missing young woman who brings a hardened detective and a rogue ship's captain together in a race across the solar system to expose the greatest conspiracy in human history.</p>",
    "langue": "English",
    "note": 8.80,
    "statut": "Running",
    "premiere": "2015-12-14",
    "genre": "Mystery",
    "urlImage": "img/medium_portrait_380_951122.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 1871,
    "nom": "Mr. Robot",
    "resume": "<p><b>Mr. Robot</b> follows Elliot, a young programmer who works as a cyber-security engineer by day and as a vigilante hacker by night. Elliot finds himself at a crossroads when the mysterious leader of an underground hacker group recruits him to destroy the firm he is paid to protect. Compelled by his personal beliefs, Elliot struggles to resist the chance to take down the multinational CEOs he believes are running (and ruining) the world.</p>",
    "langue": "English",
    "note": 8.40,
    "statut": "Ended",
    "premiere": "2015-06-24",
    "genre": "Thriller",
    "urlImage": "img/medium_portrait_211_528026.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 2059,
    "nom": "Sword Art Online",
    "resume": "<p>In the near future, a Virtual Reality Massive Multiplayer Online Role-Playing Game (VRMMORPG) called Sword Art Online has been released where players control their avatars with their bodies using a piece of technology called: Nerve Gear. One day, players discover they cannot log out, as the game creator is holding them captive unless they reach the 100th floor of the game's tower and defeat the final boss. However, if they die in the game, they die in real life. Their struggle for survival starts now...</p>",
    "langue": "Japanese",
    "note": 8.00,
    "statut": "Running",
    "premiere": "2012-07-07",
    "genre": "Fantasy",
    "urlImage": "img/medium_portrait_169_424005.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 2705,
    "nom": "Narcos",
    "resume": "<p><b>Narcos</b> chronicle the life and death of drug lord Pablo Escobar the ruthless boss of the Medellin Cartel and a known terrorist who was also a congressman, a family man and revered by the poor as a new Robin Hood.</p>",
    "langue": "English",
    "note": 8.50,
    "statut": "Ended",
    "premiere": "2015-08-28",
    "genre": "Crime",
    "urlImage": "img/medium_portrait_166_416516.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 2993,
    "nom": "Stranger Things",
    "resume": "<p>A love letter to the '80s classics that captivated a generation, <b>Stranger Things</b> is set in 1983 Indiana, where a young boy vanishes into thin air. As friends, family and local police search for answers, they are drawn into an extraordinary mystery involving top-secret government experiments, terrifying supernatural forces and one very strange little girl.</p>",
    "langue": "English",
    "note": 8.60,
    "statut": "Running",
    "premiere": "2016-07-15",
    "genre": "Science-Fiction",
    "urlImage": "img/medium_portrait_373_933043.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 3594,
    "nom": "The Crown",
    "resume": "<p><b>The Crown</b> tells the inside story of two of the most famous addresses in the world -- Buckingham Palace and 10 Downing Street - and the intrigues, love lives and machinations behind the great events that shaped the second half of the 20th century. Two houses, two courts, one Crown.</p>",
    "langue": "English",
    "note": 8.70,
    "statut": "Running",
    "premiere": "2016-11-04",
    "genre": "History",
    "urlImage": "img/medium_portrait_228_570372.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 6131,
    "nom": "Le Bureau des Légendes",
    "resume": "<p><b>Le Bureau des Légendes </b> is a French political thriller television series created by Éric Rochant and produced by Canal+, which revolves around the lives of agents of the DGSE, France's principal external security service. Originally aired in France starting on 27 April 2015, the series was first launched in the US and Canada on iTunes on 1 June 2016 as part of a new international \"Episodic Cinema\" label, quickly reaching the Top 5 after its release. In the United Kingdom, the series was released on Amazon Prime UK exclusively on June 17 2016. The first season of the show received very positive reviews in France and in the other countries where it was released, and it won several awards. The second season has been universally acclaimed, and hailed by some as evidence that the series may yet prove the best ever produced in France. It has been renewed for a third season which should air in 2017.</p>",
    "langue": "French",
    "note": 8.30,
    "statut": "To Be Determined",
    "premiere": "2015-04-27",
    "genre": "Drama",
    "urlImage": "img/medium_portrait_247_619649.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 7092,
    "nom": "Kaamelott",
    "resume": "<p><b>Kaamelott</b>'s four first seasons (called \"livres\", French for \"books\") were composed of short episodes (about 3 and a half minutes each.) Early seasons consisted of humorous depictions of daily life at King Arthur's court and of the knights' ineffective quest for the Holy Grail; but as the author grew more self-confident, it got spiced by more and more continuity (including Retcon at some point), half-serious story arcs. The fifth season then had longer episodes (7 minutes) and a Darker and Edgier tone. The sixth season depicts Arthur's youth in Rome (partly filmed in the décors of the series of the same name, in Cinecittà.)</p>",
    "langue": "French",
    "note": null,
    "statut": "Ended",
    "premiere": "2005-01-03",
    "genre": "History",
    "urlImage": "img/medium_portrait_345_863865.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 7194,
    "nom": "13 Reasons Why",
    "resume": "<p><b>13 Reasons Why </b>is based on the New York Times bestselling YA book by Jay Asher, was created by Pulitzer Prize and Tony Award winner Brian Yorkey, who also wrote the pilot. 13 Reasons Why is the story of Hannah Baker, a high schooler who commits suicide. Clay receives a box of tapes from Hannah, his late classmate and crush after she kills herself. On the tapes, which get passed along to other students based on Hannah's instructions, Hannah reveals the 13 reasons why she took her own life.</p>",
    "langue": "English",
    "note": 7.10,
    "statut": "Ended",
    "premiere": "2017-03-31",
    "genre": "Mystery",
    "urlImage": "img/medium_portrait_258_646815.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 7480,
    "nom": "Star Trek: Discovery",
    "resume": "<p>Star Trek, one of the most iconic and influential global television franchises, returns 50 years after it first premiered, with <b>Star Trek: Discovery</b>. The series will feature a new ship, new characters and new missions, while embracing the same ideology and hope for the future that inspired a generation of dreamers and doers.</p>",
    "langue": "English",
    "note": 7.70,
    "statut": "Running",
    "premiere": "2017-09-24",
    "genre": "Science-Fiction",
    "urlImage": "img/medium_portrait_364_911588.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 7626,
    "nom": "His Dark Materials",
    "resume": "<p>Secrets and dangers lie ahead for young Lyra Belacqua in an epic tale of stolen children and the mysterious substance of Dust.</p>",
    "langue": "English",
    "note": 7.80,
    "statut": "Running",
    "premiere": "2019-11-03",
    "genre": "Fantasy",
    "urlImage": "img/medium_portrait_217_544958.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 12360,
    "nom": "Baron Noir",
    "resume": "<p>French politician Philippe Rickwaert thirsts for revenge against his political enemies. Philippe's political career is in shambles after he is sacrificed by the presidential candidate from the Left, Francis Laugier, in order to save his election. Step by step, Philippe plots against him and forges an alliance with his closest advisor, Amélie Dorendeu.</p>",
    "langue": "French",
    "note": null,
    "statut": "Ended",
    "premiere": "2016-02-08",
    "genre": "Thriller",
    "urlImage": "img/medium_portrait_44_111660.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 12840,
    "nom": "P'tit Quinquin",
    "resume": "<p>A zany police investigation in a small village in Normandy. Twin Peaks à la Dumont: ironic and unclassifiable!</p>",
    "langue": "French",
    "note": null,
    "statut": "Ended",
    "premiere": "2014-09-18",
    "genre": "Comedy",
    "urlImage": "img/medium_portrait_43_109794.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 13615,
    "nom": "Boku no Hero Academia",
    "resume": "<p>People are not born equal, a realization that 4-year-old Midoriya Izuku faced when bullied by his classmates who had unique special powers. Izuku was one of the rare cases where he was born with absolutely no unique powers. This did not stop Izuku from pursuing his dream, a dream of becoming a great hero like the legendary All-Might. To become the great hero he hopelessly wants to become, he now will join the ranks of one of the highest rated \"Hero Academies\" in the country: Yueiko. With the help of his idol All-Might, will he be able to claim the ranks and become a true hero?</p>",
    "langue": "Japanese",
    "note": 8.50,
    "statut": "Running",
    "premiere": "2016-04-03",
    "genre": "Anime",
    "urlImage": "img/medium_portrait_65_164727.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 16579,
    "nom": "The Handmaid's Tale",
    "resume": "<p><b>The Handmaid's Tale</b> is the story of life in the dystopia of Gilead, a totalitarian society in what was formerly the United States. Facing environmental disasters and a plunging birthrate, Gilead is ruled by a twisted fundamentalism in its militarized ‘return to traditional values'. As one of the few remaining fertile women, Offred is a Handmaid in the Commander's household, one of the caste of women forced into sexual servitude as a last desperate attempt to repopulate the world. In this terrifying society, Offred must navigate between Commanders, their cruel Wives, domestic Marthas, and her fellow Handmaids – where anyone could be a spy for Gilead – all with one goal: to survive and find the daughter that was taken from her.</p>",
    "langue": "English",
    "note": 7.60,
    "statut": "Running",
    "premiere": "2017-04-26",
    "genre": "Science-Fiction",
    "urlImage": "img/medium_portrait_301_753818.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 18206,
    "nom": "The Good Fight",
    "resume": "<p><b>The Good Fight</b> picks up one year after the events of the final broadcast episode of <i>The Good Wife</i>. In the new series, an enormous financial scam has destroyed the reputation of a young lawyer, Maia Rindell, while simultaneously wiping out her mentor and godmother Diane Lockhart's savings. Forced out of Lockhart &amp; Lee, they join Lucca Quinn at one of Chicago's pre-eminent law firms.</p>",
    "langue": "English",
    "note": 7.90,
    "statut": "Running",
    "premiere": "2017-02-19",
    "genre": "Legal",
    "urlImage": "img/medium_portrait_325_814334.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 26020,
    "nom": "Young Sheldon",
    "resume": "<p>For young Sheldon Cooper, it isn't easy growing up in East Texas. Being a once-in-a-generation mind capable of advanced mathematics and science isn't always helpful in a land where church and football are king. And while the vulnerable, gifted and somewhat naïve Sheldon deals with the world, his very normal family must find a way to deal with him. His father, George, is struggling to find his way as a high school football coach and as father to a boy he doesn't understand. Sheldon's mother, Mary, fiercely protects and nurtures her son in a town where he just doesn't fit in. Sheldon's older brother, Georgie, does the best he can in high school, but it's tough to be cool when you're in the same classes with your odd younger brother. Sheldon's twin sister, Missy, sometimes resents all the attention Sheldon gets, but also remains the one person who can reliably tell Sheldon the truth. Finally, there's Sheldon's beloved Meemaw, his foul-mouthed, hard-drinking Texas grandmother who is very supportive of her grandson and his unique gifts. For 12 years on <i>The Big Bang Theory</i>, audiences have come to know the iconic, eccentric, and extraordinary Sheldon Cooper. This single-camera, half-hour comedy allows us the chance to meet him in childhood, as he embarks on his innocent, awkward, and hopeful journey toward the man he will become.</p>",
    "langue": "English",
    "note": 7.30,
    "statut": "Running",
    "premiere": "2017-09-25",
    "genre": "Family",
    "urlImage": "img/medium_portrait_357_894527.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 27436,
    "nom": "La Casa de Papel",
    "resume": "<p>A group of very peculiar robbers have assaulted the Factory of Moneda and Timbre to carry out the most perfect robbery in the history of Spain and taking home 2,400 million euros.</p>",
    "langue": "Spanish",
    "note": 8.00,
    "statut": "Ended",
    "premiere": "2017-05-02",
    "genre": "Thriller",
    "urlImage": "img/medium_portrait_376_940830.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 28276,
    "nom": "The Witcher",
    "resume": "<p>Based on the best-selling fantasy series, <b>The Witcher</b> is an epic tale of fate and family. Geralt of Rivia, a solitary monster hunter, struggles to find his place in a world where people often prove more wicked than beasts. But when destiny hurtles him toward a powerful sorceress, and a young princess with a dangerous secret, the three must learn to navigate the increasingly volatile Continent together.</p>",
    "langue": "English",
    "note": 8.30,
    "statut": "Running",
    "premiere": "2019-12-20",
    "genre": "Fantasy",
    "urlImage": "img/medium_portrait_370_925822.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 30386,
    "nom": "The Umbrella Academy",
    "resume": "<p>On the same day in 1989, forty-three infants are inexplicably born to random, unconnected women who showed no signs of pregnancy the day before. Seven are adopted by Sir Reginald Hargreeves, a billionaire industrialist, who creates The Umbrella Academy and prepares his \"children\" to save the world. But not everything went according to plan. In their teenage years, the family fractured and the team disbanded. Now, the six surviving thirty-something members reunite upon the news of Hargreeve's passing. Luther, Diego, Allison, Klaus, Vanya and Number Five work together to solve a mystery surrounding their father's death. But the estranged family once again begins to come apart due to their divergent personalities and abilities, not to mention the imminent threat of a global apocalypse.</p>",
    "langue": "English",
    "note": 8.20,
    "statut": "Running",
    "premiere": "2019-02-15",
    "genre": "Science-Fiction",
    "urlImage": "img/medium_portrait_263_658903.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 37002,
    "nom": "Years and Years",
    "resume": "<p>Drama series following a tumultuous 15 years in Britain through the eyes of one family.</p>",
    "langue": "English",
    "note": 8.60,
    "statut": "Ended",
    "premiere": "2019-05-14",
    "genre": "Science-Fiction",
    "urlImage": "img/medium_portrait_203_508062.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 38963,
    "nom": "The Mandalorian",
    "resume": "<p>After the stories of Jango and Boba Fett, another warrior emerges in the Star Wars universe. <b>The Mandalorian</b> is set after the fall of the Empire and before the emergence of the First Order. We follow the travails of a lone gunfighter in the outer reaches of the galaxy far from the authority of the New Republic...</p>",
    "langue": "English",
    "note": 8.70,
    "statut": "Running",
    "premiere": "2019-11-12",
    "genre": "Science-Fiction",
    "urlImage": "img/medium_portrait_273_683813.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 41007,
    "nom": "Loki",
    "resume": "<p><b>Loki</b> follows the trickster and shape-shifter god who pops up throughout human history as an unlikely influencer on historical events.</p>",
    "langue": "English",
    "note": 8.30,
    "statut": "Running",
    "premiere": "2021-06-09",
    "genre": "Science-Fiction",
    "urlImage": "img/medium_portrait_320_801227.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 41072,
    "nom": "Unorthodox",
    "resume": "<p><b>Unorthodox</b> tells the story of a young woman, who leaves her strict Orthodox Jewish community and an arranged marriage in New York City to live a secular life in Berlin.</p>",
    "langue": "English",
    "note": 8.70,
    "statut": "Ended",
    "premiere": "2020-03-26",
    "genre": "Drama",
    "urlImage": "img/medium_portrait_248_620726.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 41428,
    "nom": "The Queen's Gambit",
    "resume": "<p>Chronicling the life of an orphan chess prodigy, the story - set during the Cold War era - follows Beth Harmon from the age of eight to twenty-two, as she struggles with addiction in a quest to become the greatest chess player in the world.</p>",
    "langue": "English",
    "note": 8.60,
    "statut": "Ended",
    "premiere": "2020-10-23",
    "genre": "Drama",
    "urlImage": "img/medium_portrait_275_687956.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 41748,
    "nom": "WandaVision",
    "resume": "<p><b>WandaVision</b> blends the style of classic sitcoms with the Marvel Cinematic Universe in which Wanda Maximoff and Vision—two super-powered beings living their ideal suburban lives—begin to suspect that everything is not as it seems.</p>",
    "langue": "English",
    "note": 7.60,
    "statut": "Ended",
    "premiere": "2021-01-15",
    "genre": "Science-Fiction",
    "urlImage": "img/medium_portrait_295_738028.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 41749,
    "nom": "The Falcon and The Winter Soldier",
    "resume": "<p>Marvel Studios' <b>The Falcon and The Winter Soldier</b> stars Anthony Mackie as Sam Wilson aka The Falcon, and Sebastian Stan as Bucky Barnes aka The Winter Soldier. The pair, who came together in the final moments of \"Avengers: Endgame,\" team up on a global adventure that tests their abilities—and their patience. </p>",
    "langue": "English",
    "note": 7.40,
    "statut": "Ended",
    "premiere": "2021-03-19",
    "genre": "Science-Fiction",
    "urlImage": "img/medium_portrait_295_739854.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 43687,
    "nom": "Squid Game",
    "resume": "<p>Hundreds of cash-strapped players accept a strange invitation to compete in children's games. Inside, a tempting prize awaits — with deadly high stakes.</p>",
    "langue": "Korean",
    "note": 7.90,
    "statut": "Running",
    "premiere": "2021-09-17",
    "genre": "Mystery",
    "urlImage": "img/medium_portrait_362_906711.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 50701,
    "nom": "Lupin",
    "resume": "<p>Inspired by the adventures of Arsène Lupin, gentleman thief Assane Diop sets out to avenge his father for an injustice inflicted by a wealthy family.</p>",
    "langue": "French",
    "note": 7.40,
    "statut": "Running",
    "premiere": "2021-01-08",
    "genre": "Mystery",
    "urlImage": "img/medium_portrait_315_788449.jpg",
    "avis": null,
    "urlAvis": null
  },
  {
    "id": 55138,
    "nom": "Arcane",
    "resume": "<p>Set in utopian Piltover and the oppressed underground of Zaun, the story follows the origins of two iconic League champions — and the power that will tear them apart.</p>",
    "langue": "English",
    "note": 8.60,
    "statut": "Running",
    "premiere": "2021-11-06",
    "genre": "Fantasy",
    "urlImage": "img/medium_portrait_370_927068.jpg",
    "avis": null,
    "urlAvis": null
  }
]